{
  "main": {
    "title": "Путин объявил об отставке",
    "text": "«Я ухожу. Стране нужны перемены», — сказал он в обращении."
  },
  "side": [
    {
      "title": "Война окончена",
      "text": "Россия и Украина подписали мирный договор. Границы восстановлены."
    },
    {
      "title": "Политзаключённые освобождены",
      "text": "Сотни человек вышли на свободу, дела пересмотрены."
    }
  ],
  "list": [
    {
      "title": "Свободные выборы в Госдуму назначены на весну",
      "text": "Впервые за десятилетия будут участвовать все партии."
    },
    {
      "title": "Россия возобновила прямые рейсы в Европу и США — визовый процесс упростили",
      "text": "Авиасообщение восстановлено, консульства упростили процедуры и снизили сборы."
    },
    {
      "title": "Экономика России показала рост на 12%",
      "text": "Резкий рост связан с отменой санкций и притоком инвестиций."
    },
    {
      "title": "В Россию вернулись независимые СМИ",
      "text": "«Дождь», «Новая газета», «Эхо» и региональные редакции снова работают легально."
    },
    {
      "title": "Свободный интернет заработал во всей стране",
      "text": "Роскомнадзор реорганизован и лишён блокирующих полномочий; доступ к ранее закрытым ресурсам открыт."
    },
    {
      "title": "Пенсионный возраст снижен до прежнего уровня",
      "text": "Женщины выходят на пенсию в 55, мужчины — в 60; индексация пенсий закреплена законом."
    },
    {
      "title": "Курс рубля укрепился до 50 за доллар",
      "text": "Рынок реагирует на политические изменения; ЦБ обещает сохранить плавающий курс и сдерживать инфляцию."
    },
    {
      "title": "Средняя зарплата россиян выросла вдвое",
      "text": "По данным Росстата, реальные доходы выросли впервые за 20 лет; индексация зарплат и отмена части льгот для олигархов."
    },
    {
      "title": "Отменён закон об «иностранных агентах»",
      "text": "Госдума проголосовала единогласно; все статусы снимаются автоматически."
    },
    {
      "title": "Отменён закон об «оскорблении чувств верующих»",
      "text": "Конституционный суд признал его неконституционным; готовятся изменения в УК."
    },
    {
      "title": "Россия возвращается в Совет Европы",
      "text": "ЕСПЧ вновь принимает жалобы российских граждан; начинается восстановление соглашений о правах человека."
    },
    {
      "title": "Как изменилась страна за неделю: главные решения и их последствия",
      "text": "Разбираем, какие реформы уже вступили в силу, а что потребует времени — и почему это всё-таки возможно."
    }
  ]
}